tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "heroku/brew"
tap "pivotal/tap"
tap "elastic/tap"
tap "xwmx/taps"

cask "font-inconsolata-g"
cask "iterm2"
cask "postman"
cask "ccmenu"

brew "awscli"
brew "bat"
brew "elasticsearch-full"
brew "fzf"
brew "git"
brew "git-author"
brew "git-together"
brew "heroku"
brew "hub"
brew "jq"
brew "kafka"
brew "logrotate"
brew "macvim"
brew "nb"
brew "ngrok"
brew "node"
brew "openssl"
brew "postgis"
brew "postgresql"
brew "rbenv"
brew "rbenv-ctags"
brew "rbenv-default-gems"
brew "rclone"
brew "readline"
brew "redis"
brew "ripgrep"
brew "tmux"
brew "wget"
brew "yarn"
